<?php

return [
    'title' => 'বুকিং নিশ্চিতকরণ',
    'greeting' => 'হাই,',
    'details' => 'আমরা আপনাকে সূচিত করতে খুশি যে একটি নতুন বুকিং তৈরি হয়েছে। নিচে বিস্তারিত:',
    'tracking_number' => 'ট্র্যাকিং নাম্বার',
    'drop_off_date' => 'ড্রপ-অফ তারিখ',
    'quantity' => 'পরিমাণ',
    'total_amount' => 'মোট পরিমাণ',
    'go_to_details' => 'বিস্তারিত পেজে যান',
    'go_to_map' => 'গুগল ম্যাপে যান',
    'footer1' => 'ভিআ জিওভানি জিওলিটি ৭৩/৭৫ রোম, ০০১৮৫',
    'footer2' => 'ব্যাগেজকেয়ার.আইটি®, সমস্ত অধিকার সংরক্ষিত।',

];
