

<?php

return [
    'title' => 'تأكيد الحجز',
    'greeting' => 'مرحبًا،',
    'details' => 'نحن سعداء لإعلامك بأنه تم إنشاء حجز جديد. فيما يلي التفاصيل:',
    'tracking_number' => 'رقم التتبع',
    'drop_off_date' => 'تاريخ الإسقاط',
    'quantity' => 'الكمية',
    'total_amount' => 'المبلغ الإجمالي',
    'go_to_details' => 'الانتقال إلى صفحة التفاصيل',
    'go_to_map' => 'الانتقال إلى خريطة Google',
    'footer1' => 'شارع جيوفاني جيوليتي 73/75 روما، 00185',
    'footer2' => 'baggagecare.it®, جميع الحقوق محفوظة.',

];
